@extends('layouts.app')

@section('content')


<!DOCTYPE html>
<html lang="ar">

<head>
    
    <title>البيطري</title>
</head>

<body>
    <div class="veterinarian-page">
        <h1 class="heading">علاج</h1>

        <div class="cases-wrapper">
            <!-- Case 1 -->
            <div class="case">
                <img src="/public/assets/images/images5.jpeg" alt="Product Image" />
                <h2>مرض الميكوبلازما</h2>
                <p>
                    (بالإنجليزية: Mycoplasmosis) أو التهاب الأكياس الهوائية، وهو مرض
                    تُسببه البكتيريا المفطورة أو الميكوبلازما، ومن أعراضه: السعال،
                    والعطاس، والإفرازات الأنفية، وفقدان الشهية، وانخفاض سريع في الوزن،
                    والضعف، ويُمكن علاج المرض باستخدام مضادات حيوية واسعة الطيف توضع في
                    الماء
                </p>
                <p>السعر: 100 جنيه</p>
                <p>الكميه : العبوه الواحده</p>

                <button class="main-button">أشتري</button>
            </div>

            <!-- Case 2 -->
            <div class="case">
                <img src="/public/assets/images/images6.jpeg" alt="Product Image" />
                <h2>كوليرا الدجاج</h2>
                <p>
                    (بالإنجليزية: Fowl Cholera) مرض تُسببه بكتيريا الباستورِيلة
                    القتَّالة، ومن أعراضه الخدر، والذهول، وفقدان الشهية، وفقدان الوزن
                    السريع، والعرج الناتج عن عدوى المفاصل، وتورم الدلايات، وصعوبة
                    التنفس، والإسهال الأخضر أو الأصفر المائي، واسوداد الرأس والدلايات،
                    ويُعالج المرض باستخدام أدوية السلفا، والمضادات واسعة الطيف؛
                    كالبنسلين.
                </p>
                <p>السعر: 200 جنيه</p>
                <p>الكميه : للعبوه الواحده</p>

                <button class="main-button">أشتري</button>
            </div>

            <!-- Case 3 -->
            <div class="case">
                <img src="/public/assets/images/images7.jpeg" alt="Product Image" />
                <h2>التهاب الامعاء التنكرزي</h2>
                <p>
                    (بالإنجليزية: Necrotic Enteritis) هو مرض ينتج عن تلف بطانة الأمعاء
                    نتيجة السموم التي تُفرزها بكتيريا كلوستريديوم بيرفرنجنز المسببة
                    للمرض، وينتج عن المرض انسلاخ أجزاء من البطانة وخروجها مع محتويات
                    الأمعاء، ويمكن علاج المرض بإضافة مضادات حيوية للعلف والماء المعطى
                    للدجاج، مثل: باسيتراسين وفرجينياميسين.
                </p>
                <p>السعر: 300 جنيه</p>
                <p>الكميه :للعبوه الواحده</p>

                <button class="main-button">أشتري</button>
            </div>

            <!-- Case 4 -->
            <div class="case">
                <img src="/public/assets/images/images8.jpeg" alt="Product Image" />
                <h2>الاسهال الابيض</h2>
                <p>
                    (بالإنجليزية: Pullorum Disease) هو مرض تُسببه بكتيريا سالمونيلا
                    بللورم، وتحدث معظم الإصابات في الطيور التي يقل عمرها عن 3 أسابيع،
                    ومن أعراضه تدلّي وانتفاش الريش، وصعوبة في التنفس، وإسهال أبيض،
                    ويُعالج باستخدام المضادات، مثل: فورازوليدون، وكبريتات الجنتاميسين،
                    وعقاقير السلفا.
                </p>
                <p>السعر: 250 جنيه</p>
                <p>الكميه : للعبوه الواحده</p>

                <button class="main-button">أشتري</button>
            </div>
        </div>
    </div>
</body>

</html>

@endsection
